export const studyPlaceOptionsMoscow = [
  // {
  //   key: 'sch1375',
  //   text: 'Школа №1375 (бывшая школа 514, ст.м. Коломенская)',
  //   value: 'Школа 1375 (бывшая школа 514, ст.м. Коломенская)',
  // },
  // {
  //   key: 'kurch',
  //   text: 'Курчатовская школа (ст.м. Октябрьское поле)',
  //   value: 'Курчатовская школа (ст.м. Октябрьское поле)',
  // },
  // {
  //   key: 'sch1788',
  //   text: 'Школа №1788 (ст.м. Рассказовка)',
  //   value: 'Школа №1788 (ст.м. Рассказовка)',
  // },
  {
    key: 'schShuval',
    text: 'Шуваловская гимназия (ст.м. Университет)',
    value: 'Шуваловская гимназия (ст.м. Университет)',
  },
];
export const studyPlaceOptionsYakutiya = [
  {
    key: 'kg3',
    text: 'Детский сад №3 «Катюша» (Якутск)',
    value: 'Детский сад №3 «Катюша» (Якутск)',
  },
  {
    key: 'kg15',
    text: 'Детский сад №15 «Северные звездочки» (Якутск)',
    value: 'Детский сад №15 «Северные звездочки» (Якутск)',
  },
  {
    key: 'kg21',
    text: 'Детский сад №21 «Кэнчээри» (Якутск)',
    value: 'Детский сад №21 «Кэнчээри» (Якутск)',
  },
  {
    key: 'kg23',
    text: 'Детский сад №23 «Цветик-семицветик» (Якутск)',
    value: 'Детский сад №23 «Цветик-семицветик» (Якутск)',
  },
  {
    key: 'kg26',
    text: 'Детский сад №26 «Кустук» (Якутск)',
    value: 'Детский сад № 26 «Кустук» (Якутск)',
  },
  {
    key: 'kg3ch',
    text: 'Детский сад №3 «Чебурашка» (Сунтарский улус)',
    value: 'Детский сад №3 «Чебурашка» (Сунтарский улус)',
  },
  {
    key: 'kg8sa',
    text: 'Детский сад №8 «Сардаана» (Горный улус)',
    value: 'Детский сад №8 «Сардаана» (Горный улус)',
  },
  {
    key: 'kg10',
    text: 'Детский сад №10 «Кырачаан ымыылар» (Горный улус)',
    value: 'Детский сад №10 «Кырачаан ымыылар» (Горный улус)',
  },
  {
    key: 'kg13',
    text: 'Детский сад №13 «Кустук» (Кобяйский улус)',
    value: 'Детский сад №13 «Кустук» (Кобяйский улус)',
  },
  {
    key: 'kgalmaz',
    text: 'Детский сад «Алмазик» (Вилюйский улус)',
    value: 'Детский сад «Алмазик» (Вилюйский улус)',
  },
  {
    key: 'kgchachap',
    text: 'Детский сад «Саhар5а» (Среднеколымский улус)',
    value: 'Детский сад «Саhар5а» (Среднеколымский улус)',
  },
  {
    key: 'kgsard',
    text: 'Детский сад «Сардаана» (Амгинский улус)',
    value: 'Детский сад «Сардаана» (Амгинский улус)',
  },
  {
    key: 'kghatu',
    text: 'Детский сад «Хатынчаана» (Амгинский улус)',
    value: 'Детский сад «Хатынчаана» (Амгинский улус)',
  },
  {
    key: 'mbou',
    text: 'МБОУ Мастахская СОШ (Вилюйский улус)',
    value: 'МБОУ Мастахская СОШ (Вилюйский улус)',
  },
];
export const studyPlaceOptionsKazan = [
  {
    key: 'kg11',
    text: 'Детский сад №11 (ул. Мира, 22а)',
    value: 'Детский сад №11 (ул. Мира, 22а)',
  },
  {
    key: 'kg25',
    text: 'Детский сад №25 (ул. Юлиуса Фучика, 57)',
    value: 'Детский сад №25 (ул. Юлиуса Фучика, 57)',
  },
  {
    key: 'kg113',
    text: 'Детский сад №113 (ул. Академика Глушко, 20Б)',
    value: 'Детский сад №113 (ул. Академика Глушко, 20Б)',
  },
  {
    key: 'kg130',
    text: 'Детский сад №130 (ул. Дубравная, 35А)',
    value: 'Детский сад №130 (ул. Дубравная, 35А)',
  },
  {
    key: 'kg167',
    text: 'Детский сад №167 (ул. Зур Урам, 2А)',
    value: 'Детский сад №167 (ул. Зур Урам, 2А)',
  },
  {
    key: 'kg233',
    text: 'Детский сад №233 (ул. Главная, 58А)',
    value: 'Детский сад №233 (ул. Главная, 58А)',
  },
  {
    key: 'kg332',
    text: "Детский сад № 332 ул. Курчатова, 10А",
    value: "Детский сад № 332 ул. Курчатова, 10А",
  },
  {
    key: 'kg384',
    text: "Детский сад №384 ул. Мусина, 74А",
    value: "Детский сад №384 ул. Мусина, 74А",
  },
  {
    key: 'kg404',
    text: 'Детский сад №404 (ул. Симонова, 37А)',
    value: 'Детский сад №404 (ул. Симонова, 37А)',
  },

];
